{
  "certification-ux": {
    "language": "fr",
    "name": "Certification UX",
    "description": "Uservalue est une société Suisse de conseil en ergonomie et expérience utilisateur. En tant que formateur reconnu par l'UXQB (International Usability and User Experience Qualification Board), nous proposons des cours de préparation pour maximiser vos chances de succès à la certification CPUX-F (Certified Professional for Usability and User Experience - Foundation Level).",
    "title": "Certification UX CPUX de l'UXQB® : Indépendante et reconnue par les professionnels | Expérience Utilisateur, UX, Ergonomie | Suisse",
    "headline": "Uservalue vous prépare à la certification CPUX-F de l'UXQB®, indépendante et reconnue par les professionnels",
    "basename": "certification-ux",
    "preview": ""
  },
  "eye-tracking": {
    "language": "fr",
    "name": "Eye Tracking",
    "description": "Uservalue est une société Suisse de conseil en ergonomie et expérience utilisateur. Nous utilisons depuis plus de 10 ans le Eye Tracking pour comprendre de manière unique le comportement des clients.",
    "title": "Eye Tracking : Uservalue voit où vos utilisateurs regardent | Expérience Utilisateur, UX, Ergonomie | Suisse",
    "headline": "Eye Tracking : Uservalue voit où vos Utilisateurs regardent",
    "basename": "eye-tracking",
    "preview": ""
  },
  "international-user-tests": {
    "language": "en",
    "name": "International User Tests",
    "description": "Uservalue is a Swiss usability and user experience consultancy. Uservalue is the unique Swiss partner of UX Fellows, a global network of 29 user experience research consultancies, which allows conducting international user tests. In addition, our multilingual team of experts can carry out tests with users in their own language across Switzerland.",
    "title": "International, multilingual User Tests with Uservalue | User Experience, UX, Usability | Switzerland",
    "headline": "International, multilingual User Tests with Uservalue",
    "basename": "international-user-tests",
    "preview": ""
  },
  "tests-ab": {
    "language": "fr",
    "name": "Tests A/B",
    "description": "Uservalue est une société Suisse de conseil en Optimization de l’Expérience Utilisateur (UX) qui aide à concevoir des services Web et interfaces digitales plus efficaces, pour ses Clients et pour leurs Utilisateurs. Nous nous appuyons pour cela sur des faits et des données quantitatives issues de Tests Utilisateurs.",
    "title": "Tests A/B : Uservalue optimise vos Taux de Conversion avec Optimizely | Expérience Utilisateur, UX, CRO | Suisse",
    "headline": "Tests A/B : Uservalue optimise vos Taux de Conversion avec Optimizely",
    "basename": "tests-ab",
    "preview": ""
  },
  "usability-testing-medical-devices": {
    "language": "en",
    "name": "Usability Testing of Medical Devices",
    "description": "Uservalue is a Swiss usability and user experience consultancy. With a methodological expertise in usability testing based on 15+ years of experience, we can help you meet the regulatory requirements (IEC 62366, FDA) for market approval of your medical device.",
    "title": "Usability Engineering for Medical Devices | Usability, UX, Usability | Switzerland",
    "headline": "Usability Testing of Medical Devices with Uservalue",
    "basename": "usability-testing-medical-devices",
    "preview": ""
  }
}